<?
$_OPTIMIZATION["title"] = "О компании";


//$sql = $pdo->Query("SELECT * FROM `tb_page` WHERE `title` = 'about'");
//$data = $sql->Fetch();
//echo $data['text'];

?>


LuxFee.cc – это проект созданный частной группой лиц, занимающихся инвестированием денежных средств с целью получения дохода. Свою деятельность мы ведём с 2009 года, а как группа сформировались в 2014. Начиная с Июля 2015 года мы преподносим себя как высокодоходный инвестиционный проект. Наши инвестиции проходят в различные финансовые инструменты, такие как: акции, облигации, недвижимость, ПИФы. За многие годы работы у нас сформировался стабильный инвестиционный портфель, который позволяет нам получать максимальную выгоду с любой заключенной сделки.